/* description for no key combination */
"(None)" = "(Không có)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" sẽ sớm ra mắt. Tạo một ghi chú cuộc gặp!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Thêm hình ảnh vào Evernote. Văn bản có thể tìm kiếm được!";

/* Quick note tooltip */
"Clip full screen" = "Tạo clip cả màn hình";

/* Quick note tooltip */
"Clip rectangle or window" = "Tạo clip theo hình vuông hoặc cửa sổ";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Tạo một danh sách kiểm tra và thêm lời nhắc trong Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Tạo ghi chép";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Bỏ";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Máy để bàn vô tổ chức?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Kéo và thả các tệp vào ghi chú để cắt giảm lộn xộn với Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Cuộc gặp của Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Nâng cấp lên Thưởng";

/* Text for button to close meeting notification without an action */
"Ignore" = "Bỏ qua";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Sắp đặt lại các Nhiệm vụ?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Tìm kiếm điều gì đó?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Mở ứng dụng";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Nhấn %@ bất cứ lúc nào để hiện cửa sổ này";

/* Quick Note Settings menu item title */
"Record Audio" = "Ghi Âm thanh";

/* Quick note tooltip */
"Start or stop recording audio" = "Bắt đầu hoặc dừng ghi âm";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Dừng Ghi Âm";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Clipper đã gặp lỗi bất ngờ";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Thử Evernote Thưởng - không gian làm việc của bạn xứng đáng với nó.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Hãy thử nó";

/* Quick note placeholder */
"Type to create a note" = "Gõ để tạo một ghi chú";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Nâng cấp lên Thưởng";
